{
  "posts": [
    {
      "id": 1,
      "title": "Realidad Universitaria en el Perú",
      "subtitle": "Se analiza el crecimiento de universidades en Perú, la investigación académica y la cantidad de graduados en instituciones públicas y privadas.",
      "image": "https://res.cloudinary.com/dsgxxcikg/image/upload/v1694692227/realidaduniversitariaperublog_dfe6q0.jpg",
      "content": "Según, la Superintendencia Nacional de Educación Superior Universitaria (SUNEDU, 2020) en el Perú, entre los años 2000 y 2019, el número de universidades peruanas que brindaban servicios académicos pasó de 74 a 139. En diciembre del 2019, 48 universidades de gestión pública y 91 de gestión privada ofrecían programas de formación a nivel de pregrado universitario. Entre las privadas, se contabilizaban 50 instituciones de gestión societaria y 41 de gestión asociativa. La evolución del número de universidades en funcionamiento ha tenido diferencias significativas por tipo de gestión. El quinquenio de mayor crecimiento de las universidades privadas fue 2008 - 2012: hubo un aumento de 59 a 89 casas de estudio. Por su parte, el mayor crecimiento del número de universidades públicas se produjo en el periodo 2007-2011: de 36 a 42 casas de estudio.       \nLa mayor cantidad de universidades que brindan servicios académicos por tipo de gestión se ubican en Lima Metropolitana y Callao siendo 50 universidades, seguidas por las universidades con sede en la sierra (39), en la costa (32) y en la selva (18). La ciudad capital es la zona dominio geográfico que concentra el mayor número de universidades de gestión privada (43), seguida por la sierra (22), la costa (20) y la selva (6). Por su parte, la sierra es la región con mayor número de universidades públicas (17), seguida de la costa (12), la selva (12), y Lima y Callao (7). Dentro de las universidades privadas, las societarias suman un mayor número que las asociativas en Lima y Callao, la sierra y la selva (SUNEDU, 2020).      \nPor otra parte, en el Perú, la promoción de la investigación universitaria forma parte de las estrategias nacionales de mejoramiento de la educación y de desarrollo nacional. Así, los instrumentos de política coinciden en que las universidades deben desarrollar centros de investigación, formar a profesionales competentes e investigadores, y responder a las necesidades de la realidad nacional (Concytec, (2019); Ceplan, (2021); Minedu, (2015)). En ese contexto, la actual ley universitaria estipula que la investigación es una función esencial y obligatoria de las universidades, por lo que establece que las casas de estudios en el Perú deben instituirse como comunidades académicas orientadas a la generación de conocimiento. Es así que, la ley exige que para la obtención del titulo profesional se debe presentar una investigación al cual se denomina como tesis.       \nSin embargo, las universidades con gestión privada asociativa tienen mayor acceso a acervo bibliográfico internacional (76,9%), seguidas por las universidades privadas societarias (75,0%). Por su parte, el 46,9% de las instituciones públicas han podido acreditar una suscripción a catálogos o bases de datos bibliográficos. En cuanto a los recursos bibliográficos, a nivel nacional, cerca de un tercio de las universidades no han reportado una suscripción vigente a catálogos o bases de datos bibliográficos. Esta carencia se presenta especialmente en las universidades de gestión pública, así como en aquellas con sede en la sierra y en la selva (SUNEDU, 2020).       Según, la SUNEDU – Registro Nacional de Grados y Títulos 2017-2021 detallo que el número de graduados en el país en universidades públicas para el año 2017 fue de (46299), 2018 (51504), 2019 (51199), 2020 (26786) y 2021(48919). Para universidades privadas año 2017 fue de (83116), 2018 (91473), 2019 (90090), 2020 (69464) y 2021 (140381) estos datos muestran un crecimiento significativo en universidades privadas a comparación de los números en universidades públicas.        \nTambién, la SUNEDU para el caso de titulados demostró que en universidades privadas para el año 2017 fue de (44212), 2018 (51155), 2019 (51292), 2020 (36784) y 2021 (72874), esto quiere decir que, en universidades privadas hubo un incremento de números de titulados. Para universidades públicas año 2017 fue de (29311), 2018 (31016), 2019 (31796), 2020 (18137) y 2021 (22809) esto demuestra que en universidades públicas el número de titulados es menor a comparación de universidades privadas.       \nLos datos presentados, demuestran que en el Perú existen un gran número de graduados o bachilleres sin título profesional. Cabe, precisar que el bachillerato es el primer grado académico que se obtiene al terminar los ciclos que contiene una carrera profesional. Además, según el diario Gestión (2022) los departamentos con más bachilleres de educación universitaria en el Perú (periodo de análisis corresponde al acumulado 2018 - 2021) fue en primer lugar Lima y Callao con 173,739, seguido por La Libertad 69,009 y Junín 20,493.      \nPor tanto, se recomienda, a las universidades en temas de acervo y recursos bibliográficos mejorar la producción científica y su impacto, resulta esencial que las comunidades universitarias accedan a contenidos científicos y académicos internacionales y de calidad para el desarrollo de conocimientos por parte de los investigadores y estudiantes que realizan investigación. También, se recomienda a las universidades brindar mayores facilidades a los tesistas en temas de pagos y aceleración de tramites durante todo el proceso de titulación.",
      "author": "Yuli Yasmina Soria Mendoza"
    }
  ]
}
  